@extends('frontend.layout.master')
@section('content')
<img src="{{ asset('admin/assets/images/default/en.png') }}" alt="" class="img-fluid w-100">

<section class="pt-5 container mb-5">
    <div class="card shadow border-0">
        <div class="card-body">
            <h3 class="text-center text-primary">জিডির নমুনা</h3>
            <br>
            <p>
                বরাবর <br>
                ভারপ্রাপ্ত কর্মকর্তা <br>
                ………. থানা <br>
                চট্রগ্রাম <br><br>

                বিষয়: এসএসসি সার্টিফিকেট হারানো সংবাদ ডায়েরীভুক্ত করে প্রয়োজনীয় ব্যবস্থা গ্রহণের আবেদন। <br><br>
                মহোদয়,<br>
                আমি নিম্ন সাক্ষরকারী আপনার থানায় উপস্থিত হয়ে লিখিতভাবে জানাচ্ছি যে, আমার এসএসসি পরীক্ষার সার্টিফিকেট আজ সকাল আনুমানিক ১০ টার সময় ঢাকা কলেজের পাশের রাস্তার একটি ফটোকপি করার দোকান থেকে হারিয়ে গেছে।<br>

                এমতাবস্থায় হারানোর বিষয়টি ডায়েরীভুক্ত করে প্রয়োজনীয় ব্যবস্থা নেবার জন্য অনুরোধ জানাচ্ছি।
                <br><br>
                সার্টিফিকেটের বিবরণ:<br>
                পরীক্ষার নাম…শিক্ষাবর্ষ…<br>
                রেজিষ্ট্রেশন নং… রোল নং…<br>
                দাখিলকারী,<br>
                ….<br>
                ঠিকানা…<br>
                ফোন…<br>
            </p>
        </div>
    </div>
</section>
@endsection
