@extends('frontend.layout.master')
@section('content')

<img src="{{ asset('admin/assets/images/default/en.png') }}" alt="" class="img-fluid w-100">

<section class="pt-5 container mb-5">
    <div class="card shadow border-0">
        <div class="card-body">
            <h3 class="text-center text-primary">প্রবাসী হেল্প সেল-এ আপনাকে স্বাগতম</h3>
            <br>
            <p>প্রবাসীদের উন্নত সেবা প্রদানের জন্য, এআইজি (প্রবাসী সেল) এর অধীনে প্রবাসী হেল্প সেল নামে একটি ডেডিকেটেড সেল প্রতিষ্ঠা করা হয়েছে পুলিশ সদর দপ্তর, ঢাকা, বাংলাদেশে। বিদেশ থেকে আসা প্রবাসীরা এবং তাদের বাড়িতে থাকার সময় (বাংলাদেশ) তাদের অভিযোগ জমা দিতে পারেন এবং নিম্নলিখিত যোগাযোগে সাহায্য চাইতে পারেন:</p>
            <br>
            <br>
            <h6>Cell: +88 01769690019</h6>
            <h6>Cell: +88 01320001435</h6>
            <h6>Email: expatriatehelp@police.gov.bd</h6>

            <br>
            <p>সমস্ত সদর দফতর ইউনিটে (জেলা/মেট্রোপলিটান) অতিরিক্ত সুপারিনটেনডেন্ট পদমর্যাদার একটি ফোকাল পয়েন্ট সমস্ত প্রবাসী সমস্যা নিরীক্ষণের জন্য নিযুক্ত করা হয়েছে। প্রবাসীরাও কাছের থানায় অভিযোগ করতে পারেন। থানার ভারপ্রাপ্ত কর্মকর্তাদের তাদের অভিযোগের তাৎক্ষণিক ব্যবস্থা নিশ্চিত করতে নির্দেশ দেওয়া হয়েছে।</p>
        </div>
    </div>
</section>

@endsection
